function About() {
  return (
    <section className="max-w-[1200px] mx-auto my-0">
      <div className="bg-red py-8 px-4 my-7 mx-4 rounded-xl">
        <h4 className="my-4">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
        </h4>
        <p className="text-[14px] text-gray-500">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
          از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و
          سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
          متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه
          درصد گذشته حال و آینده
        </p>
        <h4 className="my-4">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
        </h4>
        <p className="text-[14px] text-gray-500">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
          از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و
          سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
          متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه
          درصد گذشته حال و آینده
        </p>
        <h4 className="my-4">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
        </h4>
        <p className="text-[14px] text-gray-500">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
          از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و
          سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
          متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه
          درصد گذشته حال و آینده
        </p>
        <h4 className="my-4">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
        </h4>
        <p className="text-[14px] text-gray-500">
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
          از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و
          سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
          متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه
          درصد گذشته حال و آینده
        </p>
      </div>
    </section>
  );
}

export default About;
